export default function AboutPage() {
    return (
        <div className="container">
            <h1>О проекте</h1>

            <p>
                Этот проект создан студентами группы 211-324 как выпускная квалификационная работа
            </p>

            <ul>
                <li>Руководитель КП: Толстиков Антон Витальевич</li>
                <li>Руководитель ВКР: Давлетчин Дамир Исхакович</li>

                <li>
                    <span>Студенты:</span>
                    <ul>
                        <li>Бычков Леонид Алексеевич</li>
                        <li>Гаврилов Роман Сергеевич</li>
                    </ul>
                </li>
            </ul>
        </div>
    )
}